Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hyvaksyi_suomen_hallituksen_esityksen_saamelaiskarajalain_muuttamisesta_aanin_15-3.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hyväksyi Suomen hallituksen esityksen saamelaiskäräjälain muuttamisesta äänin 15-3
sms: Sääʹmteʹǧǧ priimi Lääʹdd halltõõzz eʹtǩǩõõzz sääʹmteʹǧǧlääʹjj muʹttmest jiõnin 15-3

source: Saamelaiskäräjien kokous hyväksyi 29.11.2022 Suomen hallituksen esityksen saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta äänin 15-3 (yksi tyhjä ääni).
sms: Sääʹmteeʹǧǧ sååbbar priimi 29.11.2022 Lääʹdd halltõõzz eʹtǩǩõõzz sääʹmteeʹǧǧest uvddum lääʹjj da reäkkõslääʹjj 40 lååǥǥ 11 § muʹttmest jiõnin 15-3 (1 kuâras jiõnn).

source: Täyskokous lisäksi esittää, että saamelaiskäräjälain 10 §:n muotoilua Saamelaiskäräjien kokoonpanosta päivitetään saamelaisten kotiseutualueen kuntakiintiön osalta.
sms: Tiuddsååbbar eʹtǩǩad veâl, što sääʹmteʹǧǧlääʹjj 10 § hääm Sääʹmteeʹǧǧ norrõõzzâst peeiʹvtet säʹmmlai dommvuuʹd kåʹddǩiddâz peäʹlnn.

source: Saamelaiskäräjien kokous kuuli ennen päätöksentekoa asiantuntijana oikeusministeriön edustajia osastopäällikkö Johanna Suurpäätä ja neuvottelevaa virkamiestä Yrsa Nymania sekä yhdenvertaisuusvaltuutettua Kristina Stenmania.
sms: Õuʹddel tuʹmmstõktuâj Sääʹmteeʹǧǧ sååbbar kuuli äʹšštobddjen vuõiggâdvuõttministeria eeʹttkõʹsttjid juâǥǥasjååʹđteei Johanna Suurpää da saǥstõõlli veʹrǧǧneeʹǩǩ Yrsa Nyman di õõutverddsažvuõttväʹlddneeʹǩǩ Kristina Stenman.

source: Asian käsittelyssä jäsen Anu Avaskari esitti 10 jäsenen kannattamana, että saamelaiskäräjälain 10 §:n muotoilua Saamelaiskäräjien kokoonpanosta päivitetään saamelaisten kotiseutualueen kuntakiintiön osalta.
sms: Ääʹšš ǩiõttʼtõõllmest vuäzzlaž Anu Avaskari eʹtǩǩii 10 vuäzzla kaʹnnteen, što sääʹmteʹǧǧlääʹjj 10 § hääm Sääʹmteeʹǧǧ norrõõzzâst peeiʹvtet säʹmmlai dommvuuʹd kåʹddǩiddâz peäʹlnn.

source: Esityksen mukaan Saamelaiskäräjillä tulee olla vähintään kaksi jäsentä ja yksi varajäsen Enontekiön, Inarin ja Utsjoen kunnasta sekä Sodankylän kunnan Lapin paliskunnan alueelta.
sms: Eʹtǩǩõõzz mieʹldd Sääʹmteeʹǧǧest âʹlǧǧe leeʹd ooʹccmõsân kuõʹhtt vuäzzla da õhtt väärrneǩ Jeänõõǥǥ, Aanar da Uccjooǥǥ kååʹddest di Suäʹđjel kååʹdd Lappi palggâz vuuʹdest.

source: Loput 13 jäsentä valittaisiin äänimäärän perusteella, kuitenkin siten, että vähintään viiden jäsenen on oltava saamelaisten kotiseutualueelta.
sms: Looppid 13 vuäzzliʹžžed vaʹlljeʹčeš jiõnnmeäʹr vuâđald, kuuitâǥ nuʹtt, što ooʹccmõsân vitt vuäzzliʹžžed âʹlǧǧe leeʹd säʹmmlai dommvuuʹdest.

source: Voimassa olevaan lakiin verrattuna kuntakiintiöt laskisivat yhdellä jäsenellä per kunta, mutta yhteensä saamelaisten kotiseutualueelta valittaisiin yksi jäsen enemmän kiintiöillä.
sms: Viõǥǥâst åårrai läkka veʹrddeeʹl kåʹddǩiddâz ǩeäppneʹče õõutin vuäzzlain per kåʹdd, leša õhttsiʹžže säʹmmlai dommvuuʹdest vaʹlljeʹčeš õõut vuäzzla jäänab ǩiddsivuiʹm.

source: Anu Avaskarin esitys voitti hallituksen esityksen tuloksin 15-0 (4 tyhjää ääntä).
sms: Anu Avaskari eʹtǩǩõs vuõiʹti halltõõzz eʹtǩǩõõzz puåđõõzzin 15-0 (4 kuâras jiõn).

source: Kolme jäsentä jätti päätöksestä yhteisen eriävän mielipiteen.
sms: Kolmm vuäzzla kuõʹđđe tuʹmmstõõǥǥ ǩeeʹjjest õhttsaž järrneei jurddi.

source: – Saamelaiskäräjät on tehnyt päätöksen, jonka ytimessä on kysymys alkuperäiskansan itsemääräämisoikeuden toteutumisesta.
sms: – Sääʹmteʹǧǧ lij tuejjääm tuʹmmstõõǥǥ, koonn õđđmest lij kõõččmõš alggmeer jiõččmieʹrreemvuõiggâdvuõđ teâuddjummšest.

source: Saamelaiskäräjien suuri enemmistö on tuloksella 15-3 saamelaiskäräjälakiesityksen takana, ja toivon myös, että muut kunnioittavat tätä päätöstä, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Sääʹmteeʹǧǧ jõnn jäänbõs lij puåđõõzzin 15-3 sääʹmteʹǧǧlääʹǩǩeʹtǩǩõõzz tueʹǩǩen, da tuäivam še tõn, što jeärraz ciʹsttje tän tuʹmmstõõǥǥ, ceälkk Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Suomen valtion on todettu voimassa olevan saamelaiskäräjälain osalta toistuvasti rikkoneen kansainvälisiä ihmisoikeussopimuksia esimerkiksi saamelaisten itsemääräämisoikeuden suhteen.
sms: Lääʹdd riikk lij tuõttum viõǥǥâst åårrai sääʹmteʹǧǧlääʹjj peäʹlnn tuejjeem õinn da õinn meeraikõskksaž ooumažvuõiggâdvuõttsuåppmõõžži vuâstta õuddmiârkkân säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ juuʹrdeeʹl.

source: Lisäksi Saamelaiskäräjien kokous myönsi hallitukselle valtuudet edistää lakiehdotusta ja tarvittaessa neuvotella muutosehdotuksista, mikäli asiaa ei voida sen kiireellisyyden takia tuoda uuteen Saamelaiskäräjien kokoukseen.
sms: Sääʹmteeʹǧǧ sååbbar miõđi veâl Sääʹmteeʹǧǧ halltõʹsse vääʹld õõuʹdeed lääʹǩǩeʹtǩǩõõzz da taarb mieʹldd saǥstõõllâd muuttâseʹtǩǩõõzzin, jos ääʹšš jeät vuõittu tõn ǩirrsallašvuõđ diõtt puʹhtted ođđ Sääʹmteeʹǧǧ såbbra.

source: – Toivottavasti kaikki kansanedustajat ja koko suomalaisyhteiskunta ovat Saamelaiskäräjien tukena ja kunnioittavat oikeuttamme päättää omista asioistamme.
sms: – Tuäiv mieʹldd puk parlameʹnttneeʹǩǩ da lääʹddõhttsažkåʹdd pukines lie Sääʹmteeʹǧǧ tuärjjan da ciʹsttje mij vuõiggâdvuõđ tuʹmmeed jiiʹjjen aaʹššin.

source: Tuen voi ilmaista usein eri tavoin, esimerkiksi allekirjoittamalla adressin tai olemalla yhteyksissä omaan kansanedustajaan.
sms: Tuärj vuäitt õlmmeed määŋgai jeeʹres naaʹli, õuddmiârkkân vuâllaǩeeʹrjteeʹl adreeʹss leʹbe vääʹldeeʹl õhttvuõđ jiijjâs parlameʹnttnekka.

source: Nyt on aika saada saamelaiskäräjälaki maaliin, jatkaa puheenjohtaja Juuso.
sms: Ååʹn lij äiʹǧǧ vuäǯǯad sääʹmteʹǧǧlääʹjj ǩiõrǥtum, juätkk saaǥǥjååʹđteei Juuso.

source: Suomen hallitus antoi eduskunnalle esityksen saamelaiskäräjälain muuttamisesta 17.11.2022 .
sms: Lääʹdd halltõs uuʹdi eeʹttiǩ-kådda eʹtǩǩõõzz sääʹmteʹǧǧlääʹjj muʹttmest 17.11.2022 .

source: Eduskunta on käynyt lähetekeskustelun lakiesityksestä ja päättänyt, että asia lähetetään perustusvaliokuntaan, jolle maa- ja metsätalousvaliokunnan, talousvaliokunnan sekä työelämä- ja tasa-arvovaliokunnan on annettava lausunto viimeistään 31.1.2023.
sms: Eeʹttiǩ-kåʹdd lij âânnam vuõlttõs-saǥstõõllmõš lääʹǩǩeʹtǩǩõõzz pirr da tuʹmmääm vuõltteed ääʹšš vuâđđlääʹǩǩvälljkådda, koozz mädd- da meäʹcctäällvälljkååʹdd, tällõsvälljkååʹdd di reâuggjieʹllem- da tääʹssärvv-välljkååʹdd âlgg uʹvdded ceälkkmõõžž mââimõõzzâst 31.1.2023.

source: Lakiesityksen tavoitteena on edistää saamelaisten itsemääräämisoikeuden toteutumista sekä parantaa saamelaisten kieltään ja kulttuuriaan koskevan itsehallinnon ja Saamelaiskäräjien toimintaedellytyksiä.
sms: Lääʹǩǩeʹtǩǩõõzz mieʹrren lij õõuʹdeed säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ teâuddjummuž di pueʹreed säʹmmlai ǩiõlâs da kulttuurâs kuõskki jiõččvaaldâšm da sääʹmteeʹǧǧ toiʹmmjemoudldõõzzid.

source: Saamelaiskäräjälakiesityksen keskeisimmät uudistukset:
sms: Sääʹmteʹǧǧlääʹǩǩeʹtǩǩõõzz kõskksõmâs oođõõzz:

source: 3 §:n vaaliluetteloon merkitsemisen edellytysten uudistaminen ja vaaliluettelon kokoaminen uudelleen
sms: 3 § vaal-loǥstõʹǩǩe mieʹrǩǩeem õudldõõzzi oođummuš da vaal-loǥstõõǥǥ noorrmõš oʹđđest

source: Uuden itsenäisen ja riippumattoman muutoksenhakulautakunnan perustaminen vaaliluetteloa koskevia asioita varten
sms: Ođđ jiõččnaž da čõnnsateʹmes muuttâsooccâmluʹvddkååʹdd vuâđđummuš vaal-loǥstõõǥǥ kuõskki aaʹšši vääras

source: Vaalien kehittäminen ja äänestämisen helpottaminen
sms: Vaali õõudâsviikkmõš da jiõnstummuž hiâlptummuš

source: Viranomaisten neuvotteluvelvoitteen vahvistaminen ja uusi säännös saamelaisten oikeuksien huomioimisesta viranomaisten toiminnassa
sms: Veʹrǧǧniiʹǩǩi saǥstõõllâmõõlǥtõõzz raavummuš da ođđ šiõttõs säʹmmlai vuõiggâdvuõđi lokku väʹlddmest veʹrǧǧniiʹǩǩi toiʹmmjummšest

source: Saamelaiskäräjien yleisen toimivallan kehittäminen
sms: Sääʹmteeʹǧǧ takai tåimmvääʹld õõudummuš

source: Vanhentuneen sääntelyn nykyaikaistaminen
sms: Vuämmnam šiõttõõllmõõžž ânnʼjõžäiggsiʹžžen sättmõš

source: Tutustu aiheeseen:
sms: Tobdstõõđ äšša:

source: Saamelaiskäräjälain muutos | Saamelaiskäräjät
sms: Sääʹmteʹǧǧlääʹjj muuttâs |Sääʹmteʹǧǧ

source: Oikeusministeriön hankesivu Saamelaiskäräjälain muuttamisesta
sms: Vuõiggâdvuõttministeria haʹŋǩǩõs-seidd Sääʹmteʹǧǧlääʹjj muʹttmest

source: Saamelaiskäräjien tiedote 17.11.2022: Saamelaiskäräjälaki etenee eduskuntaan – Saamelaiskäräjät käsittelee asian mahdollisimman pian
sms: Sääʹmteeʹǧǧ teâđtõs 17.11.2022: Sääʹmteʹǧǧlääʹǩǩ õuddan eeʹttiǩ-kådda – Sääʹmteʹǧǧ ǩiõttʼtââll ääʹšš sõõrǥmõõzz mieʹldd

source: Oikeusministeriön tiedote 17.11.2022: Saamelaisten itsemääräämisoikeus ja itsehallinto vahvistuvat
sms: Vuõiggâdvuõttministeria teâđtõs 17.11.2022: Säʹmmlai jiõččmeäʹrreemvuõiggâdvuõtt ja jiõččvaaldâšm ravsme

source: Lisätietoja:
sms: Lââʹssteâđ

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 40 687 3 394 tuomas.juuso@samediggi.fi

source: Linkit:
sms: Liiŋk:

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
sms: Sääʹmteeʹǧǧ Flickr-tiil vueʹlnn kaaunak snimldõõǥǥid jm. Sääʹmteeʹǧǧ toiʹmmjummšest, vuäzzlain da šõddmõõžžin.

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
sms: Snimldõõǥǥid vuäitt ââʹnned teâđjueʹǩǩmest ǩeʹnnvõs naaʹlid ââʹneeʹl.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen.
sms: Mieʹrǩǩed snimldõõǥǥ kääiv da sniimmi nõõm.
